/* Alert from app phrase. */
"Alert from %@" = "Предупреждение от: %@";

/* Cancel */
"Cancel" = "Отменить";

/* Voice group 2 name */
"Female" = "Женский";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Хотите задать сочетание клавиш без использования клавиши модификации?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Не назначены клавиши модификации";

/* Use without a modifier key. */
"Use without a modifier key" = "Использовать без клавиши модификации";

/* Voice group 1 name */
"Male" = "Мужской";

/* Voice group 3 name */
"Novelty" = "Забавные";

/* Play button text. */
"Play" = "Воспр.";

/* Stop button text. */
"Stop" = "Стоп";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Преобразование текста в речь";

/* Label next to "best" voices */
"Recommended" = "Рекомендовано";

